Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/barentswatch.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: ArcticInfo replaces ArcticWeb, a Danish digital information service for shipping traffic in waters off the coast of Greenland, which was taken over by the Norwegian Coastal Administration in 2013.
nb: ArcticInfo erstatter ArcticWeb, en digital informasjonstjeneste etablert av den danske Søfartsstyrlsen i 2013 for å tilby informasjonstjeneste for skipstrafikk i farvann utenfor Grønland.

source: Longyearbyen is the Norwegian administration centre and the largest settlement on Svalbard.
nb: Longyearbyen er norsk administrasjonssenter og den største bosetningen på Svalbard.

source: The amount that evaporates ­depends on the oil type, temperature and wind.
nb: Hvor stor meng­de som fordamper er avhengig av oljetype, temperatur og vind.

source: The Directorate for Civil Protection and Emergency Planning
nb: Direktoratet for samfunnssikkerhet og beredskap

source: These activities can result in discharges during normal operation, and unintentional and acute discharges can also happen.
nb: Disse aktivitetene kan medføre utslipp ved normal drift, og det kan også skje utilsiktede og akutte utslipp.

source: All instruction is in English.
nb: All undervisning foregår på engelsk.

source: Oil and gas at sea, not on land
nb: Olje og gass til sjøs, ikke på land

source: Several actors see a great potential, and researchers from South Korea estimate that as much as a quarter of all traffic between Asia and Europe can go through the passage in 2030.
nb: Flere ser et stort potensial, og forskere fra Sør-Korea anslår at så mye som en fjerdedel av all trafikk mellom Asia og Europa kan gå gjennom passasjen i 2030.

source: In 2005 there was a switch from feed to MPB (maximum permitted biomass) as a means of production control.
nb: I 2005 gikk man over fra fôr til MTB (maksimalt tillat biomasse) som produksjonsregulering.

source: It extends from 57 degrees north, in the Skagerrak, to 82 degrees north, north of Svalbard.
nb: Dette strekker seg fra 57 grader nord, i Skagerrak, til 82 grader nord, nord for Svalbard.

source: The management of the marine resources - regulatory measures as well as enforcement of rules and regulations - is a national responsibility.
nb: Forvaltning av ressurser i havet - reguleringstiltak samt håndheving av regler og forskrifter - er et nasjonalt ansvar.

source: This is true in particular of the smallest boats below 10 metres in length.
nb: Det gjelder særlig de minste båtene under 10 meters lengde.

source: Norway shares more than 90% of stocks with other countries, mainly Russia to the north and the European Union (EU) in the North Sea and Skagerrak.
nb: Norge deler over 90 % av bestandene med andre land, først og fremst Russland i nord og den europeiske union (EU) i Nordsjøen og Skagerrak.

source: The service is map-based, free of charge and accessible to everyone.
nb: Tjenesten er kartbasert, gratis og tilgjengelig for alle.

source: The launch of the Norwegian AISSat-1 satellite in 2010 was a quantum leap in the development of AIS as a tool in preventive maritime safety work.
nb: Oppskytingen av den norske satellitten AISSat-1 i 2010 var et kvantesprang i videreutviklingen av AIS som et verktøy i det forebyggende sjøsikkerhetsarbeidet.

source: Another characteristic of the development in the north is the traffic through the North-East Passage: 71 vessels in 2013.
nb: Et annet utviklingstrekk i nord er trafikken gjennom Nordøstpassasjen - 71 skip i 2013.

source: Ice edge and ice concentration (drift ice and solid ice)
nb: Iskant og iskonsentrasjon (drivis og fast is)

source: The Fisheries Protection Zone is a part of the larger Barents Sea ecosystem.
nb: Fiskevernsonen inngår i det større økosystemet i Barentshavet.

source: The operational agencies also want private companies that may be able to contribute to register.
nb: De operative etatene ønsker også at private virksomheter som kan bidra registrerer seg.

source: Mining and extraction had a turnover of over NOK 2 billion in 2009, which is about 51 per cent of the total turnover in the Norwegian settlements on Svalbard.
nb: Bergverksdrift og utvinning omsatte for drøyt 2 milliarder kroner i 2009, som er om lag 51 prosent av den totale omsetningen i de norske bosetningene på Svalbard.

source: Most of them are obtained directly from the source database as so-called WMS services.
nb: De aller fleste hentes direkte fra kildedatabasen som såkalte WMS-tjenester.

source: That applies to more than 80 per cent of the largest ships and virtually all tankers, and helps to boost safety and reduce the probability of accidents.
nb: Over 80 prosent av de største skipene og nesten alle tankskip følger disse seilingsrutene. Dette øker sikkerheten og reduserer sannsynligheten for uhell.

source: “ArcticInfo is a continuation and modernization of ArcticWeb, which was developed in Denmark.
nb: ‒ ArcticInfo er en videreføring og modernisering av ArcticWeb, som ble utviklet i Danmark.

source: This means that when this vessel is scrapped, the quotas in the access-restricted fishery can be transferred to one or more other vessels.
nb: Det betyr at når et slikt fartøy kondemneres, kan kvotene i det adgangsbegrensa fiskeriet overføres til et eller flere andre fartøy.

source: We have a staff of about 440 employees.
nb: Me er en stab på omlag 440 tilsette.

source: In a broader perspective, the Loophole Agreement is also an example of direct cooperation between coastal and high seas fishing nations over the management of straddling fish stocks on the high seas which the 1995 UN Agreement on the Conservation and Management of Straddling Fish Stocks envisages as a possible alternative to management through a regional fisheries organization.
nb: I et større perspektiv er Smutthull-avtalen også et eksempel på direkte samarbeid mellom nasjoner som driver kystfiske og fiske på åpent hav, om forvaltning av vandrende fiskebestander på åpent hav, som i FN-avtalen fra 1995 om bevaring og forvaltning av vandrende fiskebestander fremstilles som et mulig alternativ til forvaltning gjennom en regional fiskeriorganisasjon.

source: The stocks of cod and herring are among the largest in the world, and the fisheries based on the resources in the Barents Sea are among the most important globally.
nb: Bestandene av torsk og sild er blant de største i verden, og fiskeriene på grunnlag av ressursene i Barentshavet er blant de viktigste på verdensbasis.

source: Such lows generally relate to wind directions between west and north off Norway’s northern Nordland and Troms counties, and north-west to north-east off Finnmark county in the far north.
nb: Polare lavtrykk er generelt knyttet til vindretning mellom vest og nord utenfor Nordland og Troms, og nordvest til nordøst utenfor Finnmark.

source: The Norwegian Oil Industry Association (OLF) has experienced that the spotlight on oil spill response has intensified – despite the fact that no accidents have happened.
nb: Oljeindustriens landsforening (OLF) opplever at søkelyset på oljevernberedskap har økt betraktelig – til tross for at man ikke har hatt noen ulykker.

source: The books include maps, drafts, sailing directions for shipping lanes, details of waters, harbours, ports of call, anchorages, distance tables, etc.
nb: Bøkene er en informasjonskilde som inneholder blant annet kart, losskisser, seilingsanvisninger for skipsleier, opplysninger om farvannet, havner, anløpssteder, ankerplasser, distansetabeller med mer.

source: During the 1980s, three-dimensional (3D) seismic was adopted.
nb: I løpet av 1980-tallet ble tredimensjonal (3D) seismikk tatt i bruk.

source: In such situations the Norwegian Maritime Authority's maritime emergency personnel assists the NCA with advice and guidance.
nb: I slike situasjoner bistår Sjøfartsdirektoratets maritime beredskapspersonell Kystverket med råd og veiledning.

source: In the 1970s exploration activities were concentrated in the areas in the North Sea.
nb: I 1970-årene var letevirksomheten konsentrert til områdene i Nordsjøen.

source: The only dedicated resources are 330 squadron's rescue helicopters that are on standby at six bases in Norway.
nb: De eneste dedikerte ressursene er 330 skvadronens redningshelikoptre som står på beredskap på seks baser i Norge.

source: In the summer of 2009, the Institute researched the effects of seismic activities outside of Vesterålen, on assignment from the Norwegian Petroleum Directorate.
nb: Sommeren 2009 forsket instituttet på effektene av seismikk utenfor Vesterålen på oppdrag fra Oljedirektoratet.

source: Oil and gas can be captured under caprock under various conditions, such as in folds in the rocks and in fault blocks.
nb: Olje og gass kan fanges under takbergarter under ulike forhold, som for eksempel i folder i bergartene, og i forkastningsblokker.

source: In turn, this database will constitute the core of an overall national coastal information system (KYSTINFO), which is administered by the Norwegian Coastal Administration (NCA).
nb: Denne databasen vil i sin tur utgjøre kjernen i et samlet nasjonalt kystinformasjonssystem (KYSTINFO), som Kystverket administrerer.

source: If spills reach the shoreline, IUA is responsible for cleanup.
nb: Dersom utslippene når strandsonen, står IUA for opprydningen.

source: For Norway, the wider objective of its management policies in the Fisheries Protection Zone (as well as in other waters under its jurisdiction) remains to facilitate, attain and safeguard the responsible and sustainable harvesting of the marine living resources.
nb: For Norge er den overordnede målsettingen med forvaltningspolitikken i fiskevernsonen (samt i andre havområder under norsk jurisdiksjon) fortsatt å tilrettelegge for og sikre ansvarlig og bærekraftig høsting av levende ressurser i havet.

source: The first of these plans, the Barents Sea plan, was adopted in 2006 and updated in 2011.
nb: Den første av disse planene, Barentshav-planen, ble vedtatt i 2006 og ajourført i 2011.

source: The proportion of freight transported by sea within Norway is around 42%.
nb: Den innenlandske andelen av godstransport til sjøs ligger rundt 42 prosent.

source: The service is map-based, free and accessible to everyone.
nb: Tjenesten er kartbasert, gratis og tilgjengelig for alle.

source: A central principle is that coastal states have sovereignty ("sovereign rights") over the natural resources on the continental shelves and in waters out to 200 nautical miles (370 km) from shore.
nb: Sentralt er at kyststatene får råderett (“suverene rettigheter”) over naturressursene i kontinentalsoklene og i vannmassene ut til 200 nautiske mil (370 km) fra land.

source: The ice was thickest in the Gulf of Bothnia, and that is where the uplift is fastest.
nb: Isen var tykkest i Bottenviken, og det er der landet hever seg raskest.

source: This kind of weather often creates traffic problems on land, and airports are commonly closed down for periods.
nb: Ofte er det det kraftige snøfallet som gir problemer for trafikken på land, og man må regne med at flyplassene stenges i perioder.

source: Devise a subsidy scheme for promoting cooperation between ports and the concentration of goods
nb: Utforme en tilskuddsordning for havnesamarbeid og godskonsentrasjon.

source: From 2007 coastal fishing vessels 11-15 metres long also came under the structural quota scheme.
nb: Fra 2007 ble kystfiskefartøy i størrelsen 11 - 15 meter også omfattet av strukturkvoteordningen.

source: So-called IUU fishing, which is illegal, unreported and unregulated fishing, is a major threat to the world's fish stocks.
nb: Såkalt UUU-fiske, som er ulovlig, urapport og uregulert fiske, er en stor trussel mot verdens fiskebestander.

source: The platform for Norsat-1 will be built at the University of Toronto, Canada.
nb: Universitetet i Toronto, Canada, skal bygge plattformen til Norsat-1.

source: By using the service, vessels gain access to relevant information about Arctic areas, and sea areas off the coast of Norway, the Russian Federation, Canada and Greenland, including the Barents Sea and the North Sea.
nb: Gjennom denne tjenesten får fartøyer tilgang til relevant informasjon om nordområdene, havområdene utenfor Norge, Russland, Canada og Grønland, herunder Barentshavet og Nordsjøen.

source: On the Norwegian shelf it is around 46 percent, while gas is at 70 percent.
nb: På norsk sokkel ligger den på 46 prosent, mens den for gass er hele 70 prosent.

source: Kristiansand: Repairs to the link to the Vestre Port – E39 Gartnerløkka-Breimyr crossroads.
nb: Utbedring av forbindelsen til Vestre havn – E39 Gartnerløkka-Breimyrkrysset.

source: Also minke whales and harp seals are subject to commercial exploitation.
nb: I tillegg drives det kommersiell fangst av vågehval og grønlandssel.

source: Added value is more than twice that of the land-based industry, and around 15 times the total added value in the primary sector.
nb: Verdiskapingen er mer enn dobbelt så stor som i landindustrien, og om lag 15 ganger den samlede verdiskapingen i primærnæringene.

source: Norwegian Rescue Dogs was the first volunteer organisation to connect to the service in 2015, and all NRD rescue dogs were quickly registered in the system with contact information and geographic location.
nb: Norske Redningshunder (NRH) var den første frivillige organisasjonen som koblet seg på tjenesten i 2015, og samtlige av NRHs redningshunder ble raskt registrert inn i systemet med kontaktinfo og geografisk plassering.

source: The main sources of information are observations, particularly from satellite, as well as data and forecasts for the atmosphere – the weather.
nb: De viktigste kildene til informasjon er observasjoner, særlig fra satellitt, samt data og prognoser for atmosfæren – været.

source: The Law of the Sea of 1982, the international constitution of the oceans, incorporates global rules for how waters are to be shared, how natural resources and the environment are to be managed and distributed and rules for activities such as shipping, fishing and research.
nb: Havrettskonvensjon av 1982, havenes internasjonale grunnlov, har globale regler for hvordan havområder skal deles, hvordan naturressurser og miljø skal forvaltes og fordeles og regler for aktiviteter som skipsfart, fiske og forskning.

source: Fish farming product data has been recorded since as far back as 1996.
nb: Innrapportering av produksjonsdata fra oppdrettsnæringen strekker seg tilbake til 1996.

source: Since 1984, the Institute of Marine Research has conducted a number of experiments and projects on the consequences of seismic blasting.
nb: Havforskningsinstituttet har siden 1984 gjennomført en rekke forsøk og prosjekter på konsekvenser av seismisk skyting.

source: Originally it was suggested that it was possible to recover 17 percent of the oil in the field.
nb: Opprinnelig ble det anslått at det var mulig å utvinne 17 prosent av oljen som befant seg på feltet.

source: Titanic in April 1912. However, the outbreak of the First World War prevented it coming into force.
nb: som følge av RMS «Titanic» forlis i april 1912, men denne konvensjonen trådte aldri i kraft på grunn av første verdenskrig.

source: Cruise traffic in north
nb: Cruisetrafikk i nord

source: This service aims to provide user-friendly digital information for maritime operators both on and offshore.
nb: Denne tjenesten er med påå tilrettelegge for brukervennlig digital informasjon til maritime aktører på sjø og land.

source: Seafood (including aquaculture) comes second only to petroleum among Norwegian exports.
nb: Etter olje og gass, er sjømat (inkludert oppdrett) Norges nest største eksportnæring.

source: Volume 7: Svalbard and Jan Mayen
nb: Lødingen og Andenes – Grense Jakobselv Bind 7:

source: The chances of oil spills from Norwegian oil platforms are minimal.
nb: Sjansene for oljeutslipp fra norske oljeplattformer er minimale.

source: The chairmanship, assisted by Arctic Council Secretariat staff, is responsible for arranging and hosting the Arctic Council meetings during its period.
nb: Formannskapet, som bistås av sekretariatet i Arktisk råd, har ansvar for å arrangere og være vertskap for møtene i Arktisk råd i løpet av perioden.

source: For the NCA's traffic control centre service, which is responsible for monitoring, regulating and assisting maritime traffic in particularly exposed areas, the AIS in combination with radar provides a complete picture of the traffic situation.
nb: For Kystverkets sjøtrafikksentraltjeneste, som har ansvar for å overvåke, regulere og bistå skipstrafikken innenfor spesielt utsatte områder, gir AIS i kombinasjon med radar et komplett bilde av trafikksituasjonen.

source: In 2010 Norway was that second largest exporter and the sixth largest producer of gas in the world.
nb: I 2010 var Norge den nest største eksportøren og den sjette største produsenten av gass i verden.

source: "For birds nesting in Svalbard, it can become too far to fly from the nesting locations to the ice edge to find food.
nb: – Det kan bli for langt å fly fra reirplassene til iskanten for å finne mat, for fugler som hekker på Svalbard.

source: In the Norwegian port security regulations all ships with an ISS Certificate (ISSC) are at any time considered to be in international traffic.
nb: I den norske havnesikringsforskriften anses alle skip som har et ISS-sertifikat (ISSC) til enhver tid å være i internasjonal fart.

source: The fisheries zone is not a full economic zone, but is limited to fisheries purposes.
nb: Fiskerisonen er ikke en full økonomisk sone, men er avgrenset til fiskeriformål.

source: For example, there is a separate technology development project, where tens of millions of kroner are used to become even better," says Kjetil Hjervik, press officer with OLF.
nb: Det drives for eksempel et eget teknologiutviklingsprosjekt, hvor flere titalls millioner kroner blir brukt for å bli enda bedre,” sier Kjetil Hjervik, informasjonssjef i OLF.

source: The Norwegian Coastal Administration is responsible for the implementation of the International Ship and Port Facility Security Code (ISPS Code) and port security regulations in all Norwegian ports and port facilities covered by these regulations.
nb: Kystverket har ansvaret for gjennomføring av International Ship and Port Facility Security Code (ISPS-koden) og havnesikringsregelverket i alle norske havner og havneterminaler som omfattes av dette regelverket.

source: With mining it was important to have exclusive rights to land and mineral deposits, and a need arose for legislation and courts to resolve conflicts, for example between mining companies and workers.
nb: Med gruvedriften ble det viktig å ha enerett til land og mineralforekomster, og det ble behov for lovgivning og domstoler som kunne løse konflikter, for eksempel mellom gruveselskap og arbeidere.

source: Cooperation aimed at retaining a satellite-based capacity for civil surveillance of shipping movements in Norwegian waters was extended in June 2013.
nb: Et samarbeid om å opprettholde en satellittbasert kapasitet for sivil overvåking av skipsbevegelser i norske havområder ble videreført i juni 2013.

source: Opportunities and challenges
nb: Muligheter og utfordringer

source: Under certain conditions, observer status in the Arctic Council is open to a) non-arctic states (currently 12); b) inter-governmental and inter-parliamentary organizations, global and regional (currently 9); and c) non-governmental organizations (currently 11).
nb: i Arktisk råd åpen for a) ikke-arktiske land (for tiden 12), b) mellomstatlige organisasjoner og parlamentarikerorganisasjoner, globale og regionale (for tiden 9) og c) ikke-statlige organisasjoner (for tiden 11).

source: A pilot project was conducted to study fishing tourism and recreational fishing in Troms, Hordaland, and the Oslo fjord in 2016-2017.
nb: Det ble utført pilotprosjekt for å studere turist- og fritidsfiske i Troms, Hordaland, og Oslofjorden i 2016-2017.

source: Passenger ships, including high-speed passenger ships.
nb: Passasjerskip, herunder hurtiggående passasjerfartøy.

source: Today, all their resources are integrated into the SRR with position data from AIS and the status of each vessel.
nb: I dag er alle deres ressurser integrert i FRR med posisjonsdata fra AIS og status på hvert enkelt fartøy.

source: The Joint Norwegian-Russian Fisheries Commission and the North-East Atlantic Fisheries Commission (NEAFC) are particularly important.
nb: Den blandete norsk-russiske fiskerikommisjon og Den nordøstatlantiske fiskerikommisjon (NEAFC) er særlig viktige.

source: - Each species has its optimal temperature for growth and well-being, and for salmon it is 13 degrees.
nb: - Hver art har sin optimale temperatur for vekst og trivsel, og for laks er det 13 grader.

source: This raises new and interesting issues in the law of the sea.
nb: Dette reiser nye og interessante problemstillinger i havretten.

source: In 2015, the Norwegian Society for Sea Rescue started working on integration possibilities with its own professional system.
nb: I 2015 startet Redningsselskapet arbeidet med integrasjonsmuligheter opp mot eget fagsystem.

source: Meld. St.10 (2010-2011) Report to the Storting (white paper)
nb: Meld.St.10 (2010-2011) Melding til Stortinget (hvitbok)

source: Production here started in the spring of 1971, and continues in full to this day.
nb: Produksjonen herfra startet våren 1971, og pågår fortsatt for fullt.

source: This presents a challenge, since treatment for lice infection involves a good deal of handling for counting and delousing.
nb: Det er utfordrende siden lakselusbekjempelse innebærer mye håndtering i forbindelse med telling og behandling.

source: Today there are farms with plastic rings up to 200 meters in circumference and with a total content of over a million cubic meters.
nb: I dag er det oppdrettsanlegg med plastringer på inntil 200 meter i omkrets og med et totalinnhold på over en million kubikkmeter.

source: Marine research cooperation between Norway and Russia goes all the way back to the early 1900s, and was formalised in the 1950s.
nb: Havforskningssamarbeidet mellom Norge og Russland begynte allerede tidlig på 1900-tallet og ble formalisert i 1950-årene.

source: The NCA has approved more than 600 port terminals in Norway (2012).
nb: Kystverket har godkjent i overkant av 600 havneterminaler i Norge (2012).

source: While in 2004, mostly arctic fish species were found in the northern Barents Sea, these species had already been displaced in 2012 and met with great competition from fish species traditionally inhabiting waters further south.
nb: Mens det i 2004 stort sett var arktiske fiskearter som holdt til i det nordlige Barentshavet, hadde de allerede i 2012 blitt trengt tilbake og møtt med stor konkurranse fra fiskearter som tradisjonelt har oppholdt seg lenger sør.

source: If the samples indicate that around 90% are skrei in closed areas such as Henningsværboksen, we will make the area accessible for fishing,” says Olav Lekve, Head of communications at the Directorate of Fisheries.
nb: Dersom prøvene viser at rundt 90 prosent er skrei i stengte områder som for eksempel Henningsværboksen, vil vi åpne området for fiske, sier Olav Lekve, kommunikasjonssjef i Fiskeridirektoratet.

source: In her Ph.D., Susanne Kortsch, researcher at UiT – the Arctic University of Norway (UiT), has studied how the ecosystem changes when fish species that live in warmer waters, such as cod, rose fish and haddock, migrate north along with the increase in sea temperatures.
nb: Susanne Kortsch, forsker ved Norges arktiske universitet (UiT), har skrevet doktorgrad om hvordan økosystemet endrer seg når varmekjære fiskearter, som torsk, dypvannsuer og hyse, trekker nordover ettersom temperaturen øker.
